{
   "@context": "https://schema.org",
   "@type": "Person",
   "name": "Louis Vedovati",
   "alternateName": "Louis aux multiples casquettes",
   "description": "Louis Vedovati est étudiant en Sciences de l’Information et de la Communication, spécialisation Industries Médiatiques et Créatives à l’Université de Nice Côte d’Azur. Il est passionné par la culture et les sciences humaines. Louis participe à un atelier de photographie au 109 à Nice, sous la direction bienveillante de l'artiste Eléonora Strano. Cet espace créatif est pour lui l’opportunité d’explorer davantage son activité photographique et de partager sa passion tout en cultivant son sens artistique. En tant que co-fondateur, ex co-président et ex chargé de partenariat et communication d'ADELPHES, une association engagée contre les discriminations, Louis a pu œuvrer à la sensibilisation et la promotion de l'égalité. Cet engagement a renforcé son sens de l'écoute, de l'inclusivité, et sa capacité à créer des partenariats impactants. Son parcours s’étend également au théâtre, où il est hôte de salle à Anthéa (Théâtre d’Antibes), et bénévole au sein d’une compagnie de théâtre amateur, assurant divers rôles tels que le covoiturage, la billetterie et l’aide à la conception graphique. Ces expériences enrichissent son esprit d'équipe et son adaptabilité dans des environnements dynamiques. En parallèle, Louis contribue au magazine Nouvelle-Vague en tant que rédacteur et photographe bénévole. Ce qui le motive ? La créativité, la curiosité, et l'envie constante d’apprendre et de s’adapter à de nouveaux défis. Que ce soit à travers la photographie, l’écriture de poésie, ou son engagement associatif, Louis est déterminé à contribuer à des projets qui résonnent avec ses valeurs humaines : bienveillance, inclusion, et échange. Attention ! Quand il n'est pas plongé dans un livre, une expo, un musée ou à la salle de sport, vous le trouverez peut-être dans une salle de cinéma (en quête d'inspiration pour son prochain projet, qui sait ?) !",
   "birthDate": "2001-07-22",
   "birthPlace": {
       "@type": "Place",
       "name": "Évreux, France",
   "address": {
           "@type": "Postal Address",
           "addressLocality": "Nice",
           "addressCountry": "FR"
       }
   },
   "nationality":"French",
   "gender": "Male",
   "height": "1.70",
   "url":"https://linktr.ee/LouisVedovati",
   "sameAs":[
        "https://www.instagram.com/louisvedovati/?hl=fr"
   ],
}
